/* Localized versions of Info.plist keys */

CFBundleName = "SkyDome";
CFBundleShortVersionString = "SkyDome version 0.1";
CFBundleGetInfoString = "SkyDome version 0.1, Copyright 2003 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2003 __MyCompanyName__.";
